Repository: MuratALT/s-3.01
Catalog: translations/messages.*.xlf
Languages: de

source: Connexion
de: Verbindung

source: AUTHENTICATION
de: AUTHENTIFIZIERUNG

source: AUTHENTIFICATION
de: AUTHENTIFIZIERUNG

source: Mail
de: Email

source: Mot de passe
de: Passwort

source: Nom
de: Name

source: Déconnexion
de: Abmelden

source: INSCRIPTION
de: Registrierung

source: Prénom
de: Vorname

source: Service
de: Abteilung

source: Sélectionner un département
de: Wählen Sie eine Abteilung

source: Date de naissance
de: Geburtsdatum

source: jj-mm-aaaa
de: tt-mm-jjjj

source: Fonction
de: Funktion

source: Sélectionner une fonction
de: eine Funktion auswählen

source: S'inscrire
de: Registrieren

source: Besoin d'un compte ?
de: Benötigen Sie ein Konto ?

source: INSCRIVEZ-VOUS
de: MELDEN SIE SICH

source: Répétez le mot de passe
de: Passwort wiederholen

source: Modifier ses informations
de: Ändern Sie Ihre Informationen

source: Modifier son mot de passe
de: Ändern Sie Ihr Passwort

source: Votre email doit contenir au moins {{ limit }} caractères
de: Ihre E-Mail muss mindestens {{ limit }} Zeichen enthalten

source: Votre nom doit contenir au moins {{ limit }} caractères
de: Ihr Name muss mindestens {{ limit }} Zeichen enthalten

source: Votre prénom doit contenir au moins {{ limit }} caractères
de: Ihr Vorname muss mindestens {{ limit }} Zeichen enthalten

source: Veuillez renseigner une date de naissance
de: Bitte geben Sie ein Geburtsdatum ein

source: Veuillez renseigner une date de naissance valide
de: Bitte geben Sie ein gültiges Geburtsdatum ein

source: Veuillez renseigner un département
de: Bitte geben Sie eine Abteilung ein

source: Veuillez renseigner votre fonction
de: Bitte füllen Sie Ihre Funktion aus

source: Mot de passe oublié
de: Haben Sie Ihr Passwort vergessen

source: Réinitialisez votre mot de passe
de: Setze dein Passwort zurück

source: Entrez votre adresse e-mail et nous vous enverrons un lien pour réinitialiser votre mot de passe.
de: Geben Sie Ihre E-Mail-Adresse ein und wir senden Ihnen eine Link zum Zurücksetzen Ihres Passworts.

source: Envoyer la demande
de: Anfrage senden

source: Réinitialiser
de: Zurücksetzen

source: Réinitialisation du mot de passe
de: Passwort zurücksetzen

source: Vérifiez vos mail
de: Überprüfe deine Emails

source: Si un compte correspondant à votre adresse e-mail existe, un e-mail vient d'être envoyé contenant un lien que vous pouvez utiliser pour réinitialiser votre mot de passe.
de: Wenn ein Konto vorhanden ist, das mit Ihrer E-Mail-Adresse übereinstimmt, wurde gerade eine E-Mail mit einem Link gesendet, mit dem Sie Ihr Passwort zurücksetzen können.

source: Ce lien expire dans
de: Dieser Link läuft ab in

source: Si vous ne recevez pas d'e-mail, veuillez vérifier votre dossier spam ou
de: Sollten Sie keine E-Mail erhalten, prüfen Sie bitte Ihren Spam-Ordner bzw

source: réessayer
de: Versuch es noch einmal

source: Bonjour
de: Hallo

source: Pour réinitialiser votre mot de passe, veuillez visiter le lien suivant
de: Um Ihr Passwort zurückzusetzen, besuchen Sie bitte den folgenden Link

source: Merci !
de: Vielen Dank !

source: Veuillez renseigner votre email
de: Bitte geben Sie ihre E-Mail-Adresse ein

source: Votre demande de réinitialisation de mot de passe
de: Ihre Anfrage zum Zurücksetzen des Passworts

source: Nouveau mot de passe
de: Neues Passwort

source: Votre mot de passe doit comporter au moins {{ limit }} caractères
de: Ihr Passwort muss mindestens {{ limit }} Zeichen lang sein

source: Répéter le mot de passe
de: Passwort wiederholen

source: Les mot de passe doivent correspondre.
de: Die Passwörter müssen übereinstimmen.

source: Votre mot de passe a été changé avec succès
de: Ihr Passwort wurde erfolgreich geändert

source: Vous ne pouvez pas utiliser le même mot de passe que les 3 précédents
de: Sie können nicht dasselbe Passwort wie die vorherigen 3 verwenden

source: Modifier
de: Ändern

source: Télécharger
de: Herunterladen

source: Votre profil a été mis à jour avec succès !
de: Ihr Profil wurde erfolgreich aktualisiert!

source: Télécharger mes données
de: Laden Sie meine Daten herunter

source: Ancien mot de passe
de: Altes Passwort

source: Modifiez votre mot de passe
de: Ändern Sie Ihr Passwort

source: Tableau de Bord
de: Armaturenbrett

source: À ce jour, vous n'appartenez à aucun départment de l'entreprise. <br> L'administrateur vous acceptera bientôt. Ne vous inquiétez pas, une notification vous sera envoyée dès acceptation. Si vous avez des questions, n'hésitez pas à <a>contacter l'administrateur</a>
de: Bisher gehören Sie keiner Abteilung des Unternehmens an. <br> Der Administrator wird Sie bald akzeptieren. Keine Sorge, bei Annahme wird Ihnen eine Benachrichtigung zugesandt. Wenn Sie Fragen haben, zögern Sie nicht, <a>den Administrator zu kontaktieren</a>

source: Vous êtes en attente
de: Du wartest

source: À ce jour, vous n'appartenez à aucun départment de l'entreprise. <br> L'administrateur vous acceptera bientôt. Ne vous inquiétez pas, une notification vous sera envoyée dès acceptation. Si vous avez des questions, n'hésitez pas à <a style="font-family : Sen-Regular-Bold ; color : #AF929D" href="#">contacter l'administrateur</a>
de: Bisher gehören Sie keiner Abteilung des Unternehmens an. <br> Der Administrator wird Sie bald akzeptieren. Keine Sorge, bei Annahme wird Ihnen eine Benachrichtigung zugesandt. Wenn Sie Fragen haben, zögern Sie nicht, <a style="font-family : Sen-Regular-Bold ; color : #AF929D" href="#">den Administrator zu kontaktieren</a>

source: Votre mot de passe a été mis à jour avec succès !
de: Ihr Passwort wurde erfolgreich aktualisiert!

source: Votre mot de passe actuel est incorrect !
de: Ihr aktuelles Passwort ist falsch !

source: Sujet
de: Betreff

source: Message
de: Nachricht

source: Ajout type de média
de: Medientyp hinzufügen

source: Création d'un type de média
de: Erstellen eines Medientyps

source: Enregistrer les modifications
de: Änderungen speichern

source: Ajouter le type de média
de: Medientyp hinzufügen

source: Retour
de: Zurück

source: Les Types de Médias
de: Medientypen

source: Retrouvez ici tous les type de médias
de: Alle Medientypen hier finden

source: AJOUTER UN TYPE DE MÉDIA
de: MEDIENTYP HINZUFÜGEN

source: Libellé
de: Label

source: Actions
de: Aktionen

source: MODIFIER
de: BEARBEITEN

source: SUPPRIMER
de: LÖSCHEN

source: Type de média non trouvé dans la base de données
de: Medientyp nicht in Datenbank gefunden

source: Ajout d'une catégorie de produit
de: Produktkategorie hinzufügen

source: Les Catégories de produit
de: Produktkategorien

source: Retrouvez ici toutes les catégories de produit
de: Hier finden Sie alle Produktkategorien

source: AJOUTER UNE CATÉGORIE
de: KATEGORIE HINZUFÜGEN

source: Catégorie non trouvée dans la base de données
de: Kategorie nicht in Datenbank gefunden

source: À ce jour, vous n'appartenez à aucun départment de l'entreprise. <br> L'administrateur vous acceptera bientôt. Ne vous inquiétez pas, une notification vous sera envoyée dès acceptation. Si vous avez des questions, n'hésitez pas à <a style="font-family : Sen-Regular-Bold ; color : #AF929D" onclick="open_form()" href="#" id="btn-form" >contacter l'administrateur</a>
de: Bisher gehören Sie keiner Abteilung des Unternehmens an. <br> Der Administrator wird Sie bald akzeptieren. Keine Sorge, bei Annahme wird Ihnen eine Benachrichtigung zugesandt. Wenn Sie Fragen haben, zögern Sie nicht, <a style="font-family : Sen-Regular-Bold ; color : #AF929D" onclick="open_form()" href="#" id="btn-form" >den Administrator zu kontaktieren</a>

source: Annuler
de: Abbrechen

source: Envoyer
de: Senden

source: Libéllé
de: Label

source: Le libellé existe déjà !
de: Label existiert bereits !

source: Le type de média a bien été créé !
de: Medientyp erfolgreich erstellt !

source: Le type de média a bien été modifié !
de: Medientyp erfolgreich geändert !

source: Le type de média a bien été supprimé !
de: Medientyp erfolgreich gelöscht !

source: Le type de produit a bien été créé !
de: Produkttyp erfolgreich erstellt !

source: Le type de produit a bien été modifié !
de: Produkttyp erfolgreich geändert !

source: La catégorie de produit a bien été supprimée !
de: Die Produktkategorie wurde erfolgreich gelöscht !

source: [Prise de Contact] Metz Connect
de: [Kontakt] Metz Connect

source: Mail envoyé !
de: E-Mail gesendet !

source: Prise de Contact
de: Kontakt

source: Je vous recontacterais dans les plus brefs délais.
de: Ich werde mich schnellstmöglich mit Ihnen in Verbindung setzen.

source: Voici le contenu de votre prise de contact
de: Hier ist der Inhalt Ihres Kontakts

source: Je vous souhaite une bonne journée
de: Ich wünsche dir einen schönen Tag

source: Cordialement
de: Herzlich

source: L' administration de MetzConnect
de: Die Verwaltung von Metz Connect

source: Le type d'alimentation a bien été créé !
de: Der Feedtyp wurde erfolgreich erstellt!

source: Le type d'alimentation a bien été modifié !
de: Der Netzteiltyp wurde geändert!

source: La catégorie d'alimentation a bien été supprimée !
de: Die Lebensmittelkategorie wurde erfolgreich gelöscht!

source: La réglementation a bien été créé !
de: Das Reglement ist erstellt!

source: La réglementation a bien été modifié !
de: Die Regeln wurden geändert!

source: La catégorie de réglementation a bien été supprimée !
de: Die regulatorische Kategorie wurde erfolgreich gelöscht!

source: Ajout reglementation
de: Verordnung hinzugefügt

source: Création d'une réglementation
de: Erstellung einer Verordnung

source: Ajouter la réglementation
de: Verordnung hinzufügen

source: Les Réglementations
de: Vorschriften

source: Retrouvez ici toutes les réglementations
de: Alle Vorschriften finden Sie hier

source: Réglementation non trouvé dans la base de données
de: Vorschrift nicht in Datenbank gefunden

source: Ajout type d'alimentation
de: Leistungstyp hinzufügen

source: Création d'un type d'alimentation
de: Erstellen eines Netzteiltyps

source: Ajouter le type d'alimentation
de: Leistungstyp hinzufügen

source: Les Types d'Alimentations
de: Lebensmittelarten

source: Retrouvez ici tous les types d'alimentations
de: Hier finden Sie alle Arten von Netzteilen

source: Type d'alimentation non trouvé dans la base de données
de: Netzteiltyp nicht in Datenbank gefunden

source: Ajouter le type de produit
de: Produkttyp hinzufügen

source: Le produit a bien été créé !
de: Das Produkt wurde erstellt!

source: Le produit a bien été modifié !
de: Das Produkt wurde geändert!

source: Le produit
de: Das Produkt

source: Le libellé doit contenir au moins {{ limit }} caractères
de: Das Label muss mindestens {{ limit }} Zeichen enthalten

source: Référence
de: Bezug

source: Veuillez renseigner la référence
de: Bitte füllen Sie die Referenz aus

source: Prix unitaire
de: Stückpreis

source: Veuillez renseigner le prix unitaire
de: Bitte tragen Sie den Stückpreis ein

source: Description
de: Beschreibung

source: Veuillez renseigner une fonctionnalité valide
de: Bitte geben Sie eine gültige Funktion ein

source: Fonctionnalités
de: Merkmale

source: Longueur
de: Länge

source: Veuillez renseigner une longueur valide
de: Bitte geben Sie eine gültige Länge ein

source: Hauteur
de: Höhe

source: Veuillez renseigner une hauteur valide
de: Bitte geben Sie eine gültige Höhe ein

source: Profondeur
de: Tiefe

source: Veuillez renseigner une profondeur valide
de: Bitte geben Sie eine gültige Tiefe ein

source: Largeur
de: Breite

source: Veuillez renseigner une largeur valide
de: Bitte geben Sie eine gültige Breite ein

source: Poids
de: Gewicht

source: Veuillez renseigner un poids valide
de: Bitte geben Sie ein gültiges Gewicht ein

source: Veuillez renseigner un type d'alimentation
de: Bitte geben Sie eine Art der Stromversorgung ein

source: Durée de vie
de: Lebensdauer

source: Veuillez renseigner la durée de vie du produit
de: Bitte tragen Sie die Lebensdauer des Produkts ein

source: Compatibilité
de: Kompatibilität

source: Veuillez renseigner compatibilité destinée au produit
de: Bitte füllen Sie die für das Produkt vorgesehene Kompatibilität aus

source: Ajouter un produit
de: Fügen Sie ein Produkt hinzu

source: Prix
de: Preis

source: Type de produit
de: Produkttyp

source: Type
de: Nett

source: Durée de garantie
de: Garantiedauer

source: Bénéfices
de: Vorteile

source: Modifier un produit
de: Ändern Sie ein Produkt

source: Modification du produit
de: Produktmodifikation

source: Les Produits
de: Produkte

source: Retrouvez ici tous les produits
de: Hier finden Sie alle Produkte

source: AJOUTER UN PRODUIT
de: PRODUKT HINZUFÜGEN

source: Catégorie
de: Kategorie

source: ACTION
de: LAGER

source: CONSULTER
de: KONSULTIEREN

source: Produit non trouvé dans la base de données
de: Produkt nicht in Datenbank gefunden

source: Consulter un produit
de: Konsultieren Sie ein Produkt

source: Consultation du produit
de: Produktberatung

source: AJOUTER UNE RÈGLEMENTATION
de: VORSCHRIFT HINZUFÜGEN

source: Retrouvez ici tous les types de médias
de: Hier finden Sie alle Arten von Medien

source: Produit modifié avec succès !
de: Produkt erfolgreich geändert!

source: Votre profil a bien été supprimé !
de: Ihr Profil wurde erfolgreich gelöscht!

source: Mot de passe actuel
de: Jetziges Passwort

source: Entrez une description...
de: Geben Sie eine Beschreibung ein...

source: Entrez une brève étendue des fonctionnalités...
de: Geben Sie einen kurzen Funktionsumfang ein...

source: Entrez une brève étendue des bénéfices...
de: Geben Sie einen kurzen Gewinnbereich ein...

source: Supprimer son compte
de: Lösche sein Konto

source: SUPPRESSION DU COMPTE
de: LÖSCHEN DES KONTOS

source: Supprimer définitivement
de: Unbedingt löschen

source: Images
de: Bilder

source: La catégorie a bien été créée !
de: Die Kategorie wurde erstellt !

source: La catégorie a bien été modifiée !
de: Die Kategorie wurde geändert !

source: La catégorie a bien été supprimée !
de: Die Kategorie wurde erfolgreich gelöscht !

source: Ce libellé est déja utilisé
de: Dieses Label wird bereits verwendet

source: Suppression effectuée avec succès
de: Erfolgreich entfernt

source: Utilisateur gelé avec succès
de: Benutzer erfolgreich eingefroren

source: Utilisateur dégelé avec succès
de: Benutzer erfolgreich entsperrt

source: Utilisateur archivé avec succès
de: Benutzer erfolgreich eingecheckt

source: Utilisateur désarchivé avec succès
de: Benutzer erfolgreich dearchiviert

source: Les fonctions
de: Funktionen

source: AJOUTER UNE FONCTION
de: FUNKTION HINZUFÜGEN

source: Fonction non trouvée dans la base de données
de: Funktion nicht in Datenbank gefunden

source: Ajouter une fonction
de: Feature hinzufügen

source: Retour à la liste
de: Zurück zur Liste

source: Ajouter
de: Hinzufügen

source: Modification de la fonction
de: Funktionsänderung

source: Comptabilité
de: Buchhaltung

source: GESTION DES VENTES
de: SALES MANAGEMENT

source: Liste des ventes
de: Verkaufsliste

source: Liste des catégories
de: Liste der Kategorien

source: GESTION DES PRODUITS
de: PRODUKTMANAGEMENT

source: Liste des produits
de: Produktliste

source: Export des ventes
de: Umsatz Export

source: Export des produits
de: Produktexport

source: Ressources Humaines
de: Personalabteilung

source: GESTION DES EMPLOYÉS
de: MITARBEITERMANAGEMENT

source: Liste des employés
de: Liste der Mitarbeiter

source: Export des employés
de: Mitarbeiterexport

source: Administration
de: Verwaltung

source: GESTION DES UTILISATEURS
de: BENUTZERVERWALTUNG

source: Liste des utilisateurs
de: Benutzerliste

source: Liste des départements
de: Liste der Abteilungen

source: Liste des fonctions
de: Liste der Funktionen

source: Gestion des champs
de: Feldmanagement

source: Export des utilisateurs
de: Benutzer werden exportiert

source: Export de la Base de données
de: Datenbankexport

source: Service-après vente
de: Kundendienst

source: GESTION DES PIÈCES DÉTACHÉES
de: ERSATZTEILMANAGEMENT

source: Liste des pièces détachées
de: Ersatzteilliste

source: GESTION DES TICKETS
de: TICKET MANAGEMENT

source: Liste des tickets
de: Ticketliste

source: Export des pièces détachées
de: Export von Ersatzteilen

source: Export des tickets
de: Ticketexport

source: Les départements
de: Abteilungen

source: Retrouvez ici tous les départements présents au sein de l'entreprise
de: Hier finden Sie alle Abteilungen des Unternehmens

source: AJOUTER UN SERVICE
de: DIENST HINZUFÜGEN

source: Service non trouvé dans la base de données
de: Dienst nicht in Datenbank gefunden

source: Ajouter un service
de: Dienst hinzufügen

source: Modification du service
de: Dienständerung

source: Les catégories
de: Kategorien

source: Les Catégories
de: Kategorien

source: Retrouvez ici toutes les catégories
de: Alle Kategorien finden Sie hier

source: AJOUTER UNE CATEGORIE
de: KATEGORIE HINZUFÜGEN

source: Catégorie non trouvé dans la base de données
de: Kategorie nicht in Datenbank gefunden

source: Ajouter une catégorie
de: Kategorie hinzufügen

source: Ajouter la catégorie
de: Kategorie hinzufügen

source: Les utilisateurs
de: Benutzer

source: Retrouvez ici tous les utilisateurs inscrits au sein de l'entreprise
de: _Finde hier alle registrierten Nutzer im Unternehmen

source: Prenom
de: Vorname

source: Roles
de: Rollen

source: VOIR
de: SEE

source: DEGELER
de: DEFROST

source: GELER
de: FREEZE

source: DÉSARCHIVER
de: UNARCHIVE

source: ARCHIVER
de: ARCHIVE

source: Aucun utilisateur d'inscrit
de: Kein Benutzer registriert

source: Les produits
de: Produkte

source: Utilisateur archivé, impossible de le geler
de: Archivierter Benutzer, kann nicht eingefroren werden

source: Champs obligatoires
de: Erforderlichen Felder

source: GESTION DES RÈGLEMENTATIONS
de: VERWALTUNG DER VORSCHRIFTEN

source: Liste des règlementation
de: Liste der Regelungen

source: Ajouter une règlementation
de: Fügen Sie eine Verordnung hinzu

source: GESTION DES MÉDIAS
de: MEDIENVERWALTUNG

source: Liste des types de médias
de: Liste der Arten von Medien

source: Ajouter un type
de: Einen Typ hinzufügen

source: Employé
de: Mitarbeiter

source: Services
de: Dienstleistungen

source: Documents
de: Dokumenten

source: Description :
de: Beschreibung :

source: Fonctionnalités :
de: Funktionen :

source: Bénéfices :
de: Gewinne :

source: Commercial
de: kommerziell

# Export des&#10; produits
source: Export des produits
de: Export der Produkte

source: Modifier le picto
de: Ändern des Piktogramms

source: Ajouter un picto
de: Fügen Sie ein Piktogramm hinzu

source: Pictogramme
de: Piktogramm

source: Employé n°
de: Mitarbeiter Nr.

source: Consultation d'un employé
de: Konsultation mit einem Mitarbeiter

source: NOM
de: NAME

source: PRÉNOM
de: VORNAME

source: FONCTION
de: FUNKTION

source: Les employés
de: Mitarbeiter

source: Aucun employé d'inscrit
de: Kein registrierter Mitarbeiter

source: Veuillez renseigner une catégorie
de: Bitte geben Sie eine Kategorie ein

source: Entrez un commentaire...
de: Geben Sie einen Kommentar ein...

source: Veuillez renseigner un commentaire
de: Bitte geben Sie einen Kommentar ein

source: La vente a bien été modifiée !
de: Der Verkauf wurde geändert!

source: La vente a bien été supprimée !
de: Der Verkauf wurde abgebrochen!

source: [Acceptation] Metz Connect
de: [Annahme] Metz Connect

source: L'utilisateur a bien été accepté !
de: Der Benutzer wurde erfolgreich akzeptiert!

source: [Refus] Metz Connect
de: [Ablehnung] Metz Connect

source: L'utilisateur a bien été supprimé !
de: Der Benutzer wurde erfolgreich gelöscht!

source: Utilisateurs
de: Benutzer

source: en attente
de: steht aus

source: MODE USURPATION
de: IMPACT-MODUS

source: ACTIVÉ
de: AKTIVIERT

source: Retour à l'accueil
de: Zurück nach Hause

source: L' administrateur a acceptré votre demande de création de compte, vous pouvez dès à présent, vous connecté.
de: Der Administrator hat Ihre Anfrage zur Kontoerstellung akzeptiert, Sie können sich jetzt anmelden.

source: Merci
de: Vielen Dank

source: Cordialement, Metz Connect
de: Mit freundlichen Grüßen Metz Connect

source: L'administrateur a refusé votre demande de création de compte, veuillez contacter l'administrateur.
de: Der Administrator hat Ihre Anfrage zum Erstellen eines Kontos abgelehnt. Bitte wenden Sie sich an den Administrator.

source: Les ventes
de: Die Verkäufe

source: Les Ventes
de: Die Verkäufe

source: Retrouvez ici toutes les ventes
de: Hier finden Sie alle Verkäufe

source: AJOUTER UNE VENTE
de: VERKAUF HINZUFÜGEN

source: Commentaire
de: Kommentar

source: Vente non trouvée dans la base de données
de: Angebot nicht in Datenbank gefunden

source: Ajouter une vente
de: Verkauf hinzufügen

source: Ajouter la vente
de: Verkauf hinzufügen

source: USURPER
de: USURPIEREN

source: Les utilisateurs en attente
de: Wartende Benutzer

source: Retrouvez ici tous les utilisateurs inscrits mais en attente de confirmation de votre part
de: Hier finden Sie alle registrierten Benutzer, die auf Ihre Bestätigung warten

source: ACCEPTER
de: ANNEHMEN

source: REFUSER
de: ABLEHNEN

source: Aucun utilisateur d'inscrit en attente
de: Keine registrierten Benutzer ausstehend

source: Le fichier CSV est invalide, Il manque des colonnes
de: CSV-Datei ist ungültig, Spalten fehlen

source: Le fichier CSV est invalide
de: CSV-Datei ist ungültig

source: Modification d'un employé
de: Mitarbeiter bearbeiten

source: IMPORTER DES PRODUITS
de: PRODUKTE IMPORTIEREN

source: Importation de produits
de: Produktimport

source: Exemple de fichier
de: Beispieldatei

source: Le fichier doit contenir les colonnes suivantes
de: Die Datei muss die folgenden Spalten enthalten

source: Prix unitaire (PU)
de: Stückpreis (PU)

source: Alimentation
de: Power

source: Télécharger le modèle
de: Vorlage herunterladen

source: Présentation
de: Präsentation

source: Disposition tarifaire
de: Tarifregelung

source: Règlementations
de: Vorschriften

source: Média
de: Medien

source: Ajouter une image
de: Bild hinzufügen

source: Supprimer
de: Löschen

source: Règlementation
de: Vorschriften

source: Ajouter les médias
de: Medien hinzufügen

source: Dimensions
de: Abmessungen

source: GESTION DES CATÉGORIES
de: KATEGORIE MANAGEMENT

source: Pictogramme actuel
de: Aktuelles Piktogramm

source: Prévisualisation
de: Vorschau

source: Quitter le mode usurpation
de: Spoof-Modus beenden

source: Veuillez uploader un fichier PNG.
de: Bitte laden Sie eine PNG-Datei hoch.

source: La pièce détachée a bien été créée !
de: Das Ersatzteil ist erstellt!

source: La pièce détachée a bien été modifiée !
de: Das Ersatzteil wurde modifiziert!

source: La pièce détachée a bien été supprimée !
de: Das Ersatzteil wurde gelöscht!

source: Votre compte est bloqué, veuillez contacter l'administrateur
de: Ihr Konto ist gesperrt, bitte wenden Sie sich an den Administrator

source: Votre compte est archivé, veuillez contacter l'administrateur
de: Ihr Konto ist archiviert, bitte wenden Sie sich an den Administrator

source: Enregistrer
de: Speichern

source: Ajouter un picto (uniquement PNG)
de: Bild hinzufügen (nur PNG)

source: Les pièces détachées
de: Abnehmbare Teile

source: Les Pièces Détachées
de: Abnehmbare Teile

source: Retrouvez ici toutes les pièces détachées
de: Hier finden Sie alle Ersatzteile

source: AJOUTER UNE PIÈCE DETACHÉE
de: ERSATZTEIL HINZUFÜGEN

source: piece détachée non trouvée dans la base de données
de: Ersatzteil nicht in der Datenbank gefunden

source: Ajouter une pièce détachée
de: Fügen Sie ein Ersatzteil hinzu

source: Ajouter la pièce détachée
de: Fügen Sie das Ersatzteil hinzu

source: Les tickets
de: Die Tickets

source: Les Tickets
de: Die Tickets

source: Retrouvez ici tous les tickets
de: Hier finden Sie alle Tickets

source: n° ticket
de: Ticketnummer

source: Client concerné
de: Kunde betroffen

source: Produit concerné
de: Betroffenes Produkt

source: ticket non trouvé dans la base de données
de: Ticket nicht in der Datenbank gefunden
