Repository: MuratALT/s-3.01
Catalog: translations/messages.*.xlf
Languages: de

source: Veuillez sélectionner au moins un produit
de: Bitte wählen Sie mindestens ein Produkt aus

source: Libellé DE
de: Label (DE)

source: Libellé EN
de: Label (EN)

source: Est archivé
de: Ist archiviert

source: Le type de produit est utilisé par un produit ! Elle ne peut pas être supprimée !
de: Der Produkttyp wird von einem Produkt verwendet! Er kann nicht gelöscht werden !

source: Aucun utilisateur sélectionné !
de: Kein Benutzer ausgewählt !

source: Les utilisateurs ont bien été acceptés !
de: Benutzer wurden erfolgreich akzeptiert!

source: Les utilisateurs ont bien été supprimées !
de: Die Benutzer wurden erfolgreich gelöscht!

source: Le fichier XLSX est invalide, Il manque des colonnes
de: XLSX-Datei ist ungültig, Spalten fehlen

source: Rechercher un produit
de: Produkt suchen

source: Veuillez choisir une catégorie
de: Bitte wählen Sie eine Kategorie aus

source: Accepter les utilisateurs séléctionnées
de: Ausgewählte Benutzer akzeptieren

source: Refuser les utilisateurs séléctionnées
de: Ausgewählte Benutzer ablehnen

source: Séléction
de: Auswahl

source: Filtrage
de: Filterung

source: RÉINITIALISER
de: RESET

source: Tous cocher
de: Alles prüfen

source: Tous décocher
de: Alles deaktivieren

source: EXPORTER LES PRODUITS
de: EXPORTPRODUKTE

source: GESTION DES ALIMENTATIONS
de: ENERGIEVERWALTUNG

source: Liste des alimentations
de: Liste der Netzteile

source: Ajouter une alimentation
de: Netzteil hinzufügen

source: Votre compte a bien été supprimé
de: Ihr Konto wurde erfolgreich gelöscht

source: FILTRER
de: FILTER

source: Afficher les produits archivés
de: Archivierte Produkte anzeigen

source: Veuillez choisir un service
de: Bitte wählen Sie eine Dienstleistung aus

source: Veuillez choisir une fonction
de: Bitte wählen Sie eine Funktion aus

source: Afficher les utilisateurs archivés
de: Archivierte Benutzer anzeigen

source: Ticket
de: Fahrkarte

source: Commentaire :
de: Kommentar :

source: Le ticket a bien été créé ! Le technicien va vous contacter dans les plus brefs délais.
de: Das Ticket wurde erstellt! Der Techniker wird sich so schnell wie möglich mit Ihnen in Verbindung setzen.

source: Libelle DE
de: Wortlaut VON

source: Reference
de: Referenz

source: Pièce concerné
de: Teil betroffen

source: Assistance - Créer un ticket
de: Support - Erstellen Sie ein Ticket

source: 2022 Metz Connect -- Tous droits réservés
de: 2022 Metz Connect -- Alle Rechte vorbehalten

source: Pièces
de: Räume

source: Quantité
de: Menge

source: Nouveau ticket
de: Neues Ticket

source: Création d'un ticket
de: Ticket erstellen

source: Créer le ticket
de: Ticket erstellen

source: Est gelé ?
de: Ist gefroren?

source: Oui
de: Ja

source: Non
de: Nö

source: Est archivé ?
de: Ist archiviert?

source: Importation de ventes
de: Umsatzimport

source: IMPORTER DES VENTES
de: IMPORTVERKÄUFE

source: Vous n'avez pas les droits pour accéder à cette page.
de: Sie haben keine Zugriffsrechte auf diese Seite.

source: La page que vous recherchez n'existe pas.
de: Die gesuchte Seite existiert nicht.

source: Erreur
de: Fehler

source: Une erreur est survenue, veuillez réessayer ultérieurement.
de: Ein Fehler ist aufgetreten, bitte versuchen Sie es später erneut.

source: Entrez votre commentaire ici
de: Geben Sie hier Ihren Kommentar ein

source: Ajouter le document
de: Dokument hinzufügen

source: AJOUTER UN DOCUMENT
de: DOKUMENT HINZUFÜGEN

source: Modification d'une vente
de: Verkauf bearbeiten

source: EXPORTER LES VENTES
de: EXPORTVERKÄUFE

source: Vente non trouvé dans la base de données
de: Angebot nicht in Datenbank gefunden

source: Aucun document n'existe pour cette vente
de: Für diesen Verkauf ist kein Dokument vorhanden

source: Modification d'une Vente
de: Bearbeiten eines Verkaufs

source: Vente
de: Verkauf

source: Veuillez sélectionner au moins une pièce détachée
de: Bitte wählen Sie mindestens ein Ersatzteil aus

source: Veuillez sélectionner au moins un ticket
de: Bitte wählen Sie mindestens ein Ticket aus

source: Client
de: Kunde

source: Produit
de: Produkt

source: Statut
de: Status

source: EXPORTER LES PIÈCE DÉTACHÉES
de: ERSATZTEILE EXPORTIEREN

source: Libelle
de: Wortlaut

source: Pièce détachée non trouvé dans la base de données
de: Ersatzteil nicht in der Datenbank gefunden

source: EXPORTER LES TICKETS
de: EXPORT-TICKETS

source: Ticket non trouvé dans la base de données
de: Ticket nicht in Datenbank gefunden

source: Tableau
de: Tisch

source: Vignette
de: Miniaturansicht

source: Service :
de: Bedienung :

source: Fonction :
de: Funktion :

source: Fichier
de: Datei

source: Date d'ajout
de: Datum hinzugefügt

source: Aucun document n'existe pour cet employé
de: Für diesen Mitarbeiter sind keine Datensätze vorhanden

source: Action
de: Aktie

source: Retrouvez ici tous les employés au sein de l'entreprise
de: Hier finden Sie alle Mitarbeiter des Unternehmens

source: Retrouvez ici toutes les fonctions des employés
de: Hier finden Sie alle Funktionen der Mitarbeiter

source: Catégories
de: Kategorien

source: Erreur 403
de: Fehler 403

source: Erreur 404
de: Fehler 404

source: Suppression
de: Streichung

source: Modification employé
de: Mitarbeiter wechseln

source: Fichier (XLSX)
de: Datei (XLSX)

source: Inscription
de: Anmeldung

source: Modification vente
de: Verkaufsmodifikation

source: Authentification
de: Authentifizierung

source: Rechercher un utilisateur
de: Suchen Sie einen Benutzer

source: Les Fonctions
de: Die Funktionen

source: Aucun référent n'est disponible pour votre service
de: Für Ihren Dienst ist kein Referrer verfügbar

source: [Prise de Contact Référent] Metz Connect
de: [Referenzkontakt] Metz Connect

source: Mail envoyé à votre référent !
de: Mail an Ihren Referrer gesendet !

source: Référent
de: Referrer

source: 2022-2023 Metz Connect -- Tous droits réservés
de: 2022-2023 Metz Connect -- Alle Rechte vorbehalten

source: Modification de l'employé
de: Mitarbeiter bearbeiten

source: Saisir un libellé
de: Geben Sie eine Bezeichnung ein

source: Nouveau commentaire
de: Neuer Kommentar

source: [Metz Connect] Un nouveau ticket a été créé
de: [Metz Connect] Ein neues Ticket wurde erstellt

source: Le ticket a bien été attribué !
de: Das Ticket ist vergeben!

source: Le ticket a bien été résolu !
de: Das Ticket wurde gelöst!

source: Puissance sonore
de: Schallleistung

source: Cet email est déjà utilisé
de: Diese E-Mail-Adresse wird schon verwendet

source: Saisir le sujet
de: Betreff eingeben

source: Saisir un message
de: Geben Sie eine Nachricht ein

source: Veuillez renseigner une longueur
de: Bitte geben Sie eine Länge ein

source: Veuillez renseigner une hauteur
de: Bitte geben Sie eine Höhe ein

source: Veuillez renseigner une profondeur
de: Bitte geben Sie eine Tiefe ein

source: Veuillez renseigner une largeur
de: Bitte geben Sie eine Breite ein

source: Veuillez renseigner un poids
de: Bitte geben Sie ein Gewicht ein

source: Durée de vie en années
de: Lebensdauer in Jahren

source: Saisir les compatibilités
de: Geben Sie die Kompatibilitäten ein

source: Saisir une quantité
de: Geben Sie eine Menge ein

source: Prix du produit
de: Produktpreis

source: Garantie en années
de: Garantie in Jahren

source: Saisir un libellé (DE)
de: Geben Sie ein Label ein (DE)

source: Libelle EN
de: Wortlaut EN

source: Saisir un libellé (EN)
de: Geben Sie eine Bezeichnung ein (EN)

source: la référence doit contenir au moins {{ limit }} chiffres
de: die Referenz muss mindestens {{ limit }} Ziffern enthalten

source: la référence doit contenir au plus {{ limit }} chiffres
de: die Referenz darf höchstens {{ limit }} Ziffern enthalten

source: Rechercher une vente
de: Finden Sie einen Verkauf

source: Retrouvez ici tous les employés inscrits au sein de l'entreprise
de: Hier finden Sie alle im Unternehmen registrierten Mitarbeiter

source: Un nouveau ticket a été créer par
de: Ein neues Ticket wurde erstellt von

source: Voici le contenu du ticket
de: Hier ist der Inhalt des Tickets

source: Vous pouvez consulter votre ticket en vous connectant à votre compte
de: Sie können Ihr Ticket anzeigen, indem Sie sich in Ihr Konto einloggen

source: Vous venez de créer un ticket
de: Sie haben gerade ein Ticket erstellt

source: Il n'y a aucun utilisateurs en attente.
de: Es gibt keine ausstehenden Benutzer.

source: Photo de profil
de: Profilbild

source: Importation de piece détachée
de: Import von Ersatzteilen

source: AJOUTER UNE PIÈCE DÉTACHÉE
de: ERSATZTEIL HINZUFÜGEN

source: IMPORTER DES PIÈCES DÉTACHÉES
de: ERSATZTEILE IMPORTIEREN

source: Agent concerné
de: Betroffener Agent

source: Non attribué
de: Nicht zugeschrieben

source: En attente d'attribution
de: Auszeichnung erwartet

source: En cours
de: In Bearbeitung

source: Résolu
de: Aufgelöst

source: S'EN OCUPPER
de: PASSE DARAUF AUF

source: RÉSOLU
de: AUFGELÖST

source: AJOUTER UN COMMENTAIRE
de: EINEN KOMMENTAR HINZUFÜGEN

source: AJOUTER
de: HINZUFÜGEN

source: ANNULER
de: ABBRECHEN

source: Veuillez sélectionner au moins un employé
de: Bitte wählen Sie mindestens einen Mitarbeiter aus

source: EXPORTER LES EMPLOYÉS
de: EXPORTMITARBEITER

source: Sélection
de: Auswahl

source: Aucun employé inscrit
de: Keine registrierten Mitarbeiter

source: Nom du fichier
de: Dateiname

source: Contactez-nous
de: kontaktiere uns

source: Date de création
de: Erstellungsdatum

source: Date de prise en charge
de: Abholdatum

source: Pas encore pris en charge
de: Noch nicht unterstützt

source: RÉSOUDRE
de: LÖSEN

source: AJOUTER UNE ALIMENTATION
de: ESSEN HINZUFÜGEN

source: Contacter son référent
de: Wenden Sie sich an seinen Referenten

source: Activer le multilingue
de: Mehrsprachigkeit aktivieren

source: Modifier la pièce détachée n°
de: Ändern Sie das Ersatzteil nein.

source: Formats supportés
de: Unterstützte Formate

source: Format supporté
de: Format unterstützt

source: Date de clôture
de: Einsendeschluss

source: Non pris en charge
de: Nicht unterstützt

source: Non clos
de: Nicht geschlossen

source: Non clôturé
de: Nicht geschlossen

source: Non résolu
de: Ungelöst

source: Non cloturé à ce jour
de: Bis heute nicht geschlossen
